[
  {
    "text": "— Бу тугуй? — диэн Билбэтчэй муодарҕаан ыйыппыта.— Туох тугуй? Көрөруҥ курдук — хортуоппуй дии.— Торо бачча бытархайдарый? Кырдьыга да олусбытархай хортуоппуй этэ. Хортуоппуйдар фасоль туораҕын эрэ саҕа этилэрэ. Билбэтчэй одуулаһан-одуулаһан баран ис-иһиттэн күлүөн баҕарбыта. Киччэһин бээгэйчаэннэри кытта: хараҕынан имнэнсибитэ уонна кистээн’ тарбаҕын төбөтүнэн сүүһүн: төгүрүччү эргиппитэ. Итинэн кини Билбэтчэй өйунэн бутулунна диэн этиэн баҕарбыта. Оттон Будьүрус: — Манна күлүөххэ айылаах суох. Үчүгэй хортуоппуй Мантан ордугу булбаккын,— диэбитэ. — Биһиги хортуоппуйбут маннык буолбатах,— диэбитэ Билбэтчэй.— Биһиги хортуоппуйбут — маннык! — Билбэтчэй слону кууһан: эрэр курдук икки илиитин ‘быластаабыта.— Биһиги хортуоппуйу сиртэн кыайан хостообоппут, оннук улахан үүнэр. Биһиги бытархайын эрэ хостуубут, улахаҥын кытта ким да бадьыыстаһа барбат, ол курдук сиргэ хаалар. — Чэ, сөп, сөп,— диэбитэ Будьурус биһиги хортуоппуйү оһоххо быраҕыахпыт, буһа турдун, онуоха диэри эн остуоруйалыаҥ. — Ити үопсайынан остуоруйа буолбатах. Мин кырдьыгы этэбин, диэн Билбэтчэй хардарбыта.— Манна эһиэхэ барыгыт бары олус кыракый: яблокаҕыт — сутурук саҕа, грушабыт харахха да иҥнибэт, малинабыт — биирдэ салаа да бүтэр, клубникаҕыт — тыҥырах саҕа, оҕурсуугут — тарбах саҕа эрэ... — Ол эһиэхэ клубникабыт бөдөн дуо? — диэн Киччэҕин ыйыппыта. — Бириги клубникабыт — бачча! Биир бээгэйчээн кыайан көтөхпөт. Малинабыт — бачча! Оҕурсуубут бээгэйчээн саҕа, помидорбут эмиэ. Оттон арбузтарбыт икки мэндиэмэннээх дьиэ саҕа кээмэйдээхтэр. — Сымыйалыыр, оннооҕор кытаран да көрбөт! — диэбитэ ким эрэ. — Сымыйалыыр, ууну дайбыыр! — диэн Киччэһин эпсибитэ. — Бырааттаар, мин адьас сымыйалаабаппын! Эһиги бэйэҕит илэ хараххытынан көрүөххүт. Биһиги эиэхэ бэйэбит уунээйилэрбит сиэмэлэрин аҕалбыппыт. Онно оҕурсуу да баар, арбуз, моркуоп, субуекулэ, эриэппэ да бааллар... — Ол сиэмэлэриҥ ханналарый? — Ракетаҕа. — Оттон ракетаҥ ханнаный? — Оттон ракета онно.— Билбэтчэй сөмүйэтинэн үөһэ диэки ыйбыта.— Эһиги Ыйгытыгар бэйэтигэр. — Ха-ха-ха-ха! — тула күлсүү сатарыйбыта. Кимнээҕэр да улаханнык ырбаахытын тиктээччи күлбүтэ. — Быраат, итини баҕас сытыытык толкуйдаабыккын! — диэбитэ» кини.— Онно тахсан боруобалаан көр. — Онно тахсар оннук уустук дуо? — диэн Билбэтчэй ыйыппыта. — Көрөр курдук, билиҥҥитэ эйигиттэн ураты ким да онно<ылдьа илик. — Оччоҕо тугу эмэ тобуллахха табыллар,— диэбитэ Билбэтчэй.\n",
    "pageNumber": "92"
  },
  {
    "text": "— Быраат, толкуйдаа, тобул. Манна биһиэхэ толкуйдууру ким-да боппот. — Ракета торо онно баарый, эн торо маннаҕыный? — диэн Билбэтчэйтэн ол-бу диэки көрөн элэгэлдьитэр хара харахтаах бээгэйчээн ыйыппыта. — Биһиги Ый ньууругар түспүппүт, ол кэнниттэн мин Пончиктыын хаспахха барбыппыт, онно хайаҕаска сууллан түспүтүм да, манна кэлэн хаалбытым. — Ол аата, эн биһиэхэ Ыйтан быһаччы түспүккүн дии? — Быһаччы,— диэн Билбэтчэй бигэргэппитэ. — Баҕар, итини барытын эн түһээн көрбүтүҥ буолаарай? — Чиэһинэй тылым, түһээн буолбатах. — Түүлгэ буолбатах буоллаҕына, итинник түбэлтэни бырааһынньыктыахха,— диэн Киччэһин көх-нэм буолбута.— Арба да, хортуоппуй буста. Эн бэйэҥ саҥа доротторгун хортуоппуйунан күндүлүүр инигин, оннук ини? Эн аатыҥ кимий? — Билбэтчэй. — Бырааттаар, истиҥ! — диэн Киччэһин өрөгөйдөөхтүк биллэрбитэ.— Билбэтчэй биһиги планетабытыгар кэлбит түбэлтэтинэн биитини барыбытын хортуоппуйунан күндүлүүр! Ый бээгэйчээннэрэ сөбүлээн аймаласпыттара. Тула өттүттэн илиилэр сарбаҥнаспыттара итиэннэ күлтэн хортуоппуйу табырҕатан барбыттара. Оһох иннигэр сонно үтүрүһүү буолбута. Онноҕор хас да ыйдьыт охсуһан сотуспуттара. Көрүөх бэтэрээ өттүгэр хортуоптуйу мэлитэн 'ылбыттара, Билбэтчэй оһоххо сарбаҥнаабыта, туох да хаалбатах этэ. — Хайаан эн биир даа хортуоппуйга тииспэтиҥ? — диэн Будьурус аһыммыттыы ыйыппыта.— Быраат, үчүгэйдик көрдөө. Өссө баар буолуохтаах этэ. Ол эрээри Билбэтчэй оһору хасыһа сатаабыта да, арай күлгэ буккуллубута. — Бэйэҥ буруйдааххыҥ. Эйиэхэ итинник сөп! — диэбитэ Киччэһин.— Инникитин көнчөйөн туруоҥ суоҕа. Манна кимнээхтэр баалларын билэҕин дуо? Хааман истэххинэ хобулуккун илдьэ хаалыахтара. Муннугун туурбуттарын билбэккэ да хаалыаҥ, эн акаарыгын, кэнэҥтҥин! — Эн миигин акаарынан ааттаама! — диэн Билбэтчэй өһүргэммитэ.— Сэлээппэбин төттөрү арал! Мин мантан инньэ эйигин кытта куодарыспаппын. — Сэлээппэбин төттөрү аҕал,— ити туох тылай? Эн сэлээппэҕин миэхэ атыылаабытыҥ эбээт. Оччоҕо харчыбын төттөрү аҕал. — Миэхэрэ ханнык да харчы суох! — Бырааттаар, кңнини көрүҥ эрэ! — диэн Киччэһин хаһыытаабыта.— Сэлээппэтин бэйэтэ миэхэ атыылаабыта, билигин буоллаҕыйа, төттөрү былдьаары гынар. — Киччэһин, түксүлээ эрэ! Сэлээппэтин биэр. Эһиги Вихорсдыын кинини соролоон ылаары киксибиккит буолбат дуо? — диэбитэ Җозлик диэн ааттаах көтөх, кырыылаах муруннаах бээгэйчээн. — Туох диэтиҥ? — диэн Киччэһин Козликка ынан кэлэн хаһыытаабыта.— Вихор, иһиттиҥ дуо, кини туох диирин? Киниэхэ тос мааһын биэр эрэ!\n",
    "pageNumber": "93"
  },
  {
    "text": "Вихор сутуругун күөрэччи көтөхпүтүнэн Козликка түһэн истэҕи-нэ, анарааҥыта ыраах эһиллиэр диэри сырбаппыта, Киччэһин доҕо-ругар көмөлөһө кэлбитэ, иккиэн утарылаһааччыларын мөрөйдөөбүт-тэрэ. Хас да бээгэйчээн Козлигы көмүскээбитэ, сорохтор Вихордаах Киччэһин диэки буолбуттара, Эмискэ бары охсуһан туманнаспытта-ра. Сотору үлүгэр каталажка иһэ тиҥиргэс, көбүөхтэс, ынчыктас уон-на аймалас буолбута. Үгүстэр ити барыта туохтан саҕаламмытын билбэккэ да охсуспуттара. Икки бээгэйчээн үөһээ долбуурга ытты-быта. Кинилэртэн биирдэстэрэ, аллара өҥөйөн сытан, аттынан аас-пыты экчиргэнэн саайталыыра, атына төбөлөрүгэр силлээн баллыр-ҕатара. Ханнык эрэ суон бээгэйчээн оһохтон итии күлү баһан ыла-ыла, утарылаһааччыларын харахтарыгар ыһа сатыыра. Салгыҥҥа араас 'ыарахан предметтэр: куруускалар, ньуоскалар, миискэлэр, он-ноорор бачыыҥкалар кыырайталаабыттара. Чугуун оһоҕу түөрэ көп-пүттэрэ, хос иһин буруо толорбута. Ити араллаан саҕана күлүүс халыгыраабытын ким да истибэккэ хаалбыта. Эмискэ аан аһылларын кытта каталажкаҕа түөрт поли-цейскай Дригль, Сигль, Җмигль уонна Пхигль холорук курдук бур-Бачыһан киирэн кэлбиттэрэ. Төрдүөн бары бэргэһэ курдук кэтиллэр саҕалаах эрэсиинэлэммит, электричествоттан көмүскэнэр плащтаах-тара уонна ураты суон тупсарыллыбыт үрдүк күүрүүлээх электриче-скэй дубинкалаахтара. Кинилэр охсуһуу хаба ортотугар ойон кии-рэн, охсуһааччылары: кими сүүскэ, кими муруҥҥа, кими судургу моонньуга эбэтэр кэтэххэ элэктрическэй дубинкаларынан тыктаран испиттэрэ. Электрическэй кыымнар «тыс-тас» тыаһаабытынан уҥа да, хаҥас да тохтоллоро. Бээгэйчээннэр электричествоҕа оҕустаран, охсуллубут от курдук охтоллоро. Билбэтчэй кулгааҕар күүстээх элек-трическэй охсуу түбэһэн, хаста да кулахачыйбахтаан ылбыта. Кини-ни кытта кэккэлэһэ охтубут хара харахтаах бээгэйчээн ойоҕоско им-нэммитэ итиэннэ: — Түргэнник туора сыылын. Долбуур анныгар саһыахха наада. Кытаат! — диэн сибигинэйбитэ. Кинилэр иккиэн истэринэн сыыллан, туораан биэртэрэ итиэннэ долбуур анныгар саспыттара, хайаҕаска киирбит икки таракаан буолтара. Ситэ биэс мүнүүтэ ааспатаҕа, бээгэйчээннэр бары муостаҕа сылбах курдук сыппыттара. Кинилэртэн ким эмэ тураары сорунна-ҕына эбэтэр хамсаары гыннаҕына, полицейскайдар бары төрдүөн ки-ниэхэ сырсан кэлэн, түөрт өттүттэн электрическэй дубинкаларынан кэһэтэллэрэ. Дьэ онон ким даваны атаҕар тура санаммат уонна хам-саабат да буолбута. Дригль полицейскай охсуһуу хонуутугар кыайбыт аҕай курдук туттан тулатын көрүммүтэ, бары бээгэйчээннэр хамсаабакка сытал-ларын билэн, кыраантан биир биэдэрэ ууну ылбыта итиэннэ түөрэ түспүт оһоххо кэм да кыламныыр уотугар куппута. Чыпчылыйыах ikki ardyна каталажка иһэ хойуу туманынан бургучуйбута. — Эһиэхэ бу баар! — диэн ботугураат, Дригль кураанах биэ-дэрэтин муостаҕа бырахпыта.— Билигин баанньыкка да сылдьар наадата суох. Дригль инньэ диэбититтэн Сигль, Җмигль уонна Пхигль күлэн сатарыппыттара. Полицейскайдар төрдүөн быара суох күлсэн ба-ран, кэккэлэһэ турбуттара уонна кэннилэринэн биирдэ хардыылаа-\n",
    "pageNumber": "94"
  },
  {
    "text": "быттара. Аан сабыллыбыта. Күлүүс халыгыраабыта. Уу-чуумпу буол-бута. Туох баар тула өлбүт курдуга. Онтон долбуурдар анныларыт-тан охсуһуу саҕаланыытыгар саспыт бээгэйчээннэр оронон тахсан испиттэрэ. Ити каталажка балачча оттомноох олохтоохторо этилэр, кинилэр охсуһуу туохтан да саҕаламмытын иһин, хайаатар да поли-цейскайдар кэлиилэринэн түмүктэниэхтээҕин, буруйдаахтыын уонна буруйа суохтуун туох да дьүүлэ суох түбэһиэхтээхтэрин билэллэрэ. Чочумча буолан баран, электрическэй дубинканан охсуллубуттар өй-дөнөн, оннуларын диэки сыыллан барбыттара. Охсуһуу кэнниттэн долбуурдарга сытан, сынньана түһэн баран, бары бэйэлэрин малларын көрдөөбүттэрэ уонна хосторун бэрээдэк-тээбиттэрэ. Хас да бээгэйчээн ойоҕоһунан түөрэ түспүт оһоҕу туруор-буттара уонна эмиэ оттубуттара. Сыыйа бэрээдэк олохтоммута, бары маллар көстүбүттэрэ. Арай Киччэһин Билбэтчэй сэлээппэтин хантан да булбатаҕа. — Көрөн кэбис, эн тугу оҥордуҥ?! — диэн кини Билбэтчэйгэ хаһыытаабыта.— Мин эйиэхэ харчыбын биэрбитим, оттон сэлээппэҥ ханнаный? Билигин миэхэ харчым да суох, сэлээппэм да суох. — Айдаарыма,— диэн кинини Вихор аралдьыппыта.— Биһиги итии бырастыы гыныахпыт суоҕа. Кини биһиэхэ сэлээппэни төлүө-ҕэ. Сарсын биһиги кинини тутан биэриэхпит, оттон бүгүн утуйар кэм кэллэ. Кинилэр иккиэн бэйэлэрин долбуурдарыгар ыттыбыттара. Бил-бэтчэйгэ Козлик кэлэн: — Билбэтчэй, эн кырдьык акаары быһыылааххын, Сэлээппэрҕин тоҕо биэрбиккиний? Эбэтэр эн, баҕар, Акаары арыытыгар барыах-хын барБарбытыҥ дуу? — диэбитэ. — Ол туох арыытай? — диэн Билбэтчэй ыйыппыта. — Ама, эн Акаары арыытын туһунан тугу да истэ иликкин дуо? — диэн Козлик дьиктиргээбитэ. — Иликпин,— диэн Билбэтчэй билиммитэ. — Дьэ оччово иһит, Манна биһиэхэ тугу барытын гыныахха сөп. Олорор дьиэлээх, уулуссаҕа тахсан сылдьарга ырбаахылаах, сэлээп-пэлээх эбэтэр башмактаах буолар наада. Ким эмэ ити быраабыла-ны кэстэҕинэә, полицейскайдар тутан ылан, Акаары арыытыгар ыыталлар. Өскө эн олорор дьиэни уонна таҥнар таҥаһы булунар гына хамнаһы кыайан өлөрбөт буоллаххына, ол аата эн аны көммөт акаарыгын, онон эн миэстэҥ Акаары арыыта буолуохтаах. Маҥнай утаа онно эйигин аһаталлар, иһэрдэллэр, тугу баҕараргынан күндү-длүүллэр, тугу да бэйэҕэр оҥорторботтор. Онон эн ис да аһаа,көрү-лээ да утуй, төһө кыайаргынан күүлэйдээ. Бээгэйчээн ол арыыга би-риэмэни итинник акаарытык аһарыыттан сыыйа акаарытыйар, кыыл-лыйар, онтон түүнэн бүрүллэр, кэмниэ-кэнэҕэс барааҥҥа дуу, ов-цара дуу кубулуйар. — Оннук буолуон сатаммат! — диэн Билбэтчэй саҥа аллайбыта. — Ити баар дии! — диэн Козлик соһуйбута.— Мин эйиэхэ кыр- дьыгы этэбин. — Бээгэйчээннэр онно торо барааҥҥа кубулуйалларый? — Билэҕин дуо, онно салгына туох эрэ буортулаах. Барыта ол салгынтан тутулуктаах. Онно ким үлэлээбэт уонна туох да кыһал- Бата суох олорор — ол эрдэ эбэтэр хойут барааҥҥа кубулуйар. Акаа- ры арыытыгар олорор баайдарга ити барыыстаах, Кинилэр маҥнай\n",
    "pageNumber": "95"
  },
  {
    "text": "утаа бээгэйчээннэри аһатарга, кинилэр сүрэҕэлдьин үөрэнэллэригэр харчыны ороскуоттууллар, оттон бээгэйчээннэр барааҥҥа кубулуйдахтарына, кинилэри отунан аһатыахха сөп, харчы наадата суох. — Баайдар диэн туохтарый? — диэн Билбэтчэй ыйыппыта.— Биһиэхэ ханнык да баайдар суохтар. — Ким элбэх харчылаах — ол баай — Бээгэйчээннэр барааҥҥа кубулуйалларыгар баайдар тоҕо наадыйалларый? — Адьас өйдөөбөт курдуккун! Баайдар рабочайдарынан ол барааннар түүлэрин кырыйтаран ылаллар уонна атыылыыллар. Элбэх үбү-харчыны мунньуналлар! — Оттон баайдар бэйэлэрэ онно тоҕо барааҥҥа кубулуйбаттарый? Буортулаах салгын кинилэргэ дьайбат дуо? — Биллэн турар, салгын кинилэргэ да дьайар, ол эрээри ким харчылаах Акаары да арыытыгар үчүгэйдик олорор, Баай онно харчыга салгына үчүгэйдик 'ыраастана турар дьиэни туттарар, врачка харчы төлөөн, түү үүнүүтүн бытаардар эми ылан иһэр. Итини таһынан баайдарга кэрэ буолуу салона диэн ааттанааччы баар. Өскө ханнык эмэ баай буортулаах салгынынан тыыннаҕына, бэрт түргэнник ол салоҥҥа тэбинэр. Онно харчы төлөөтөҕүнэ, көннөрү бээгэйчээн сэбэрэтигэр бараан сэбэрэтэ сыстыбатын наадатыгар кинини араастаан угуттууллар уонна аҕыныахтыыллар. Кырдьыга, ити угуттааһыннар мэлдьи үчүгэйдик көмөлөспөттөр. Итинник баайы ыраахтан көрдөххүнэ, бээгэйчээн курдук бээгэйчээн иһэр буолар, оттон чугастан сыныйан одууластаххына, бараан бараанынан буолар, Чиэһинэй їылым, кини харчылаах эрэ, ол гынан баран син биир акаары!.. Үстүбэһи, эн биһиги утуйарбытыгар уолдьаста. Эйиэхэ долбуурда баран көрдүөххэ,— диэн Козлик түмүктээбитэ. Кинилэр иллэҥ миэстэни булаары, долбуурдары кэрийбиттэрэ. Эмискэ ким эрэ Билбэтчэйи санныттан тардыбыта. Билбэтчэй төбөтүн өндөтөн, били полицейскайдартан долбуур анныгар саһарыгар көмөлөспүт хара харахтаах бээгэйчээнэ үөһэ долбуурга баарын көрбүтэ. — Манна таҕыс,— диэн хара харахтаах сибигинэйбитэ.— Манна мин аттыбар иллэҥ миэстэ баар. Билбэтчэй түргэнник долбуурга тахсыбыта, — Билбэтчэй, эн миэхэ ыкса кэл,— диэбитэ хара харахтаах.— Мин эйигин атаҕастатыам суоҕа, кырдьык да эн ыраахтан сылдьар быһыылааххын, маннаары бэрээдэги билбэккин. — Эн аатыҥ ким диэний? — Билбэтчэй ыйыппыта. — Мин аатын Мигс диэн, ол эрээри эн көннөрү Мига диэн ыҥырыаххын син. Билбэтчэй долбуурга сытаат, утуйуон баҕарбыта итиэннэ эмискэ Пончик туһунан өйдөөн кэлбитэ. — Сэгэрдэр! — диэн кини кылана түспүтэ.— Арба, Пончик антах хаалта эбээт! — Ханнык Пончик? — диэн Мига өйдөөбөккө ыйыппыта. Билбэтчэй Мигара кинилэр хайдах Пончиктыын ракетанан көппүттэрин кэпсээбитэ. Мига эппитэ: — Ити туһунан онуоха-маныаха диэри кимиэхэ да этимэ, Эйигин син-биир итэрэйиэхтэрэ суоҕа, хата, төттөрүтүн дьыаланы буортулуоҥ. Тугу барытын өйдөөн-санаан оҥоруохха наада, Мин санаа-\n",
    "pageNumber": "96"
  },
  {
    "text": "бар, эйигин манна өр олордуохтара суоҕа. Эн биһиги маннык гыныахха. Мин эйигинэн биир эрэллээх бээгэйчээҥҥэ сурук ыытыам. Босхолоноот да, киниэхэ быһа тиийиэҥ. Кини эйигин маҥнай утаа бэйэтигэр олордуоҕа, ол кэнниттэн эн биһикки көрсүөхпүт итиэннэ ити дьыаланы сүһүөрэр туруоруохпут. Санаарҕаама, барытын оҥоруохпут: Пончигы да быыһыахпыт, бэйэбит да баттаныахпыт суоҕа. Мин төбөбөр хайы-үйэ былаан ситэн-хотон эрэр... Мига өссө тугу эрэ этиэн баҕарбыта, ол эрээри ити кэмҥэ Билбэтчэй харахтара сабыллыбыттара, аанньа утуйбатаҕа ырааппыт буолан, кытаанахтык утуйан хаалбыта. Ити кини Ыйга бастакы түүнэ эгэ. 7 незнайка на луне\n",
    "pageNumber": "97"
  },
  {
    "text": "Уон биирис баһа БОСХОЛОНУУ Сарсыарда Билбэтчэйи ынырык айдаан уһугуннарбыта — Тур! Сыгынньахтан! Кэккэҕэ тахсан тур! — диэн ким эрэ сүөргү, хоҥсуо куолаһа бүтэҥитик иһиллибитэ. Билбэтчэй харарын аһан, үчүгэйдик уһуктан баран, тулатын көрүммүтэ, ааҥҥа турар Дригль полицейскай итинник куоластааҕын билбитэ. Дригль тас көрүҥүнэн громкоговорителлээх радиоприемникка маарынныыр улахана суох аппараты тутан турара. Дригль ол аппаракка хаһытыыра, онтон громкоговоритель кини куолаһын ис тээччи дөйүөр диэри улаатыннарара. Мига Билбэтчэй уһуктубутун көрбүтэ итиэннэ: — Түргэнник туран, сыгынньахтана оҕус! — диэбитэ. — Ол тоҕо сыгынньахтанабыт? — Билиэҥ. Чэ, кытаат, түргэтээ, бостуой таҥастыын илби сытыйыаҥ. Мига ити кэннэ биир да тылы эппэккэ эрэ, сыгынньахтаммыта, таҥаһын долбуурга хаалларбыта итиэннэ аллара ыстанан түспүтэ. Билбэтчэй кини холобурун батыспыта, Муостаҕа түһээт, бары бээгэйчээннэр долбуурдар икки ардыларыгар сыгынньах туралларын көрбүтэ.\n",
    "pageNumber": "98"
  },
  {
    "text": "— Кэтэххитинэн кэккэлэһэ туруҥ! Илиигитин — өттүккүтүгэр! — диэн Дригль баргыйа турбута. Кини бары бээгэйчээннэр долбуурдартан түспүттэрин көрөн баран, аан аттынааҕы көрүдүөр истиэнэтигэр баар биир кнопканы баттаабыта. Билбэтчэй сонно тута тутуһан турбут долбуурдара баҕаҥалардыын муостаҕа аһыллыбыт түөрт муннуктаах хайаҕаска түһэн эрэллэрин көрбүтэ. Ситэ биир мүнүүтэ ааспатаҕа, хос иһигэр биир да долбуур суох буолбута, арай хоско сыгынньах бээгэйчээннэр эрэ хаалбыттара. Долбуурдар сүтэллэрин кытта муостаҕа аһыллыбыт хайаҕас аллараттан ыга сабыллыбыта. Дригль итини көрөн баран. ааны күлүүһүнэн хатаабыта итиэннэ өссө биир кнопканы баттаабыта. Сонно тута истиэнэҕэ баар төгүрүч хайаҕастартан уу күүскэ өрө гыкпыта. Сыгынньах бээгэйчээннэр тыгыалыыр ууттан куотан, үрүөтараа сырсыбыттара, ол эрээри уу балысхан сүүрээнэ кинилэри ханна да куоттарбакка, түҥнэритэ охсоро. Бээгэйчээн атаҕар саҥа уйутган туран эрдэҕинэ, уу сүүрээнэ эмиэ саба охсоҕо, оччоҕо бээгэйчээн эмиэ муостаҕа төкүнүйэ түһэрэ. Бээгэйчээннэр охто-охто, сирэйдэрин хоту сүүрэллэрэ, охтон.түһэллэрэ, муостаҕа, истиэнэҕэ сыста сатыыллара; хардары-таары анньыалаһа сылдьан, бэйэ-бэйэлэрин аалсаллара, онон үчүгэйдик сууналлара. Түрмэ начальствота аналлаах суунар сири тутумаары каталажкаҕа бэйэтигэр сууннарара, онуоха эбии хаайыылаахтары баанньыкка иттэххэ эмиэ харчы барара, барар, аара хаайыылаахтартан ким эмэ куотан хаалыан эмиэ сөптөөҕө. Бээгэйчээннэр, үөһэ суруллубутун курдук ууга булумахтанар кэмигэр, кулахылары онтон да атын буортулаах үөннэри-көйүүрдэри өлөрөр наадаҕа кинилэр таҥастарын, утуйар долбуурдарын санитарнай чэбдигирдии диэн ааттанааччынан аһараллара, ол аата аналлаах дьааттаах газтарынан ыһаараллара. Биллэн турар, ити полиция хаайыылаахтар олохторо үчүгэй буоллун диэн ураты кыһамньытыттан оҥоһуллубат этэ. Полиция хаайыылаахтары кулахы сиир эрэ, сиэбэт эрэ, онно кыһаллыбат этэ. Каталажкаҕа кулахылар үөскээтэллэр эрэ бүтүн полицейскай управление үрдүнэн тарҕанан, полицейскайдары бэйэлэрин сииллэрэ. Ону полицейскайдар сөбүлүөхтэрэ баара дуо, ол иһин итинник гыналлара. Суунан бүппүттэрин кэнниттэн муоста хайаҕаһа эмиэ аһыллыбыта, долбуурдар эмтэниллибит таҥастыын-байдыын үөһэ тахсыбыттара. Тоҥон титирээбит бээгэйчээннэр түргэнник таҥныбытынан барбытара. Кинилэр ситэ таҥна иликтэринэ, аан аһыллыбыта, боруокка Дригль көстөөт: — Кэккэлэһэ туруҥ! — диэн ордоотообута. Бээгэйчээннэр түргэнник биир кэккэнэн турбуттара. — Кими ааттыыбын да, иннигит диэки биир хардыыны тахсыҥ! — диэн Дригль хамаандалаабыта итиэннэ испииһэгинэн бээгэйчээннэр ааттаталаан барбыта: — Козлик, Босой, Антиквар, Москит, Грымза, Виртуоз, Амба, Бисер, Болид, Билбэтчэй... Ким ааттанар да, сонно тута инники биир хаамыыны тахсара Билбэтчэй бэйэтин аатын истээт, эмиэ иннин диэки биирдэ хардыылаабыта. Ити кэмҥэ кэнниттэн ким эрэ кинини санныттан тардыбыта Билбэтчэй эргиллэн, Мига киниэхэ сэлээппэтин ууна турарын көрбүтэ.\n",
    "pageNumber": "99"
  },
  {
    "text": "— Билбэтчэй, бу эн сэлээппэҥ,— диэн Мига сибигинэйбитэ.— Мин маны Киччэһинтэн соруйан кистээбитим. Ыл, баҕар, эн аны манна эргиллиэҥ суоҕа. Сэлээппэҕэ сурук баар.— Итини этээт, Мига тарбахтарынан уостарын саба туттубута, итинэн кини Билбэтчэйн саҥарба диэн өйдөппүтэ. Дригль испииһэгин ааҕан бүтэрэн баран, ааттара ааттаммыт бээгэйчээннэри көрүдүөргэ таһаарбыта итиэннэ барыларын биир кыараҕас хоско симмитэ. — Манна олоруҥ, кэпсэтэр сатаммат! — диэн кини бирикээстээбитэ. Бээгэйчээннэр ити киирбит хосторо адьас кураанах этэ, Хоско ханнык да дьиэ тэрилэ суоҕа. Киниэхэ түннүгэ суох түөрт сыгынньах истиэнэ, шлюзокамераҕа курдук икки утарыта турар аан эрэ бааллара. — Бу баар! — диэн Козлик тулатын кылап гынан көрө-көрө ботугураабыта.— Олоруҥ диэн этэр, онтукайа тугуй, олорор сир баар дуо? ы — Биһигини торо манна аҕаллылар? — диэн Билбэтчэй ыйыппыта. — Бука, судьуйаҕа илдьээри буолуо,— диэн Москит хардарбыта, кини атыттардаарҕар полицейскай управление бэрээдэгин үчүгэйдик билэрэ. — Ол тоҕо судьуйара илдьэллэр? — диэн Билбэтчэй ыаһыйа-ласпыта. Москит ити ыйытыыга ситэ эппиэттии илигинэ, утары истиэнэҕэ баар аан аһыллыбыта итиэннэ Дригль хоһу өҥөйөн туран: — Москит, фить-фить! — диэбитэ. Москит бирикээһи иккиһин хатылаппакка, хостон түргэнник тахсан барбыта. Сотору буолаат, аан эмиэ аһылларын кытта Дригль: — Грымза, фить-фить! — диэбитэ. Итинтэн салгыы барыта итинник бэрээдэгинэн барбыта: — Амба, фить-фить! — Бисер, фить-фиты! — Болид, фить-фить! Ситэ уонча мүнүүтэ ааспатаҕа, хоско Билбэтчэй уонна Козлик хаалбыттара. Судьуйа үгүс элбэх таймыга суох, түргэнник быһааран иһэр бадахтаарҕа. Билбэтчэй кэмниэ-кэнэрэс бэйэтин аатын истэн, бороҥ истиэнэлэрдээх улахан лүҥкүрбүт хоско киирбитэ. Кини иннигэр уһун остуол дьэндэллэн турара, остуолга сымнарас, үрдүк кириэһилэҕэ полицейскай олороро. Кини каска оннугар кытархай дьураалардаах уонна төбөтүн уһугар эмиэ оннук сэбириттибит кытархай киистэлэрдээх уһуктаах араҕас колпагы кэппитин аахсыбатахха, кини үүт-үкчү атын полицейскайдар курдук таҥныбыт этэ. Ити били Билбэтчэйгэ Москит эппит судьуйата этэ. Судьуйа Вригль диэн ааттааҕа. Хоско Вригль судьуйаттан уонна Дригль поаицейскайтан ураты, урут хайы-үйэ биһиги билэр Мигль полицейскайбыт баара. Кини буруйдаахтар тас дьүһүннэрэ уонна кинилэр тарбахтарын суола суруллубут хас да хортуон папкалары кыбынан Вригль кириэһилэтин аттыгар турара. — Бу эмиэ туох бэйэлээхпит кэллэ? — диэн Вригль, кини иннигэр Билбэтчэй кэлэн турарын көрөөт, ыйыппыта, Мигль полицейскай Билбэтчэй диэки кынчарыйа-кынчарыйа,n",
    "pageNumber": "100"
  },
  {
    "text": "Вриглгэ сүгүрүйэрдии төҥкөйбүтэ йтиэннэ тугу эрэ түргэн-түргэнник сибигинэйбитэ. Ол эрээри, бадаҕа, Вригль Мигли тиһэҕэр тиийэ ситэ истибэтэҕэ. — Туох буоллуҥ! Туох буоллуҥ! — диэн кини абаран саҥарбы- Эн санааҕар, бу Кэрэчик үһү дуо? — Чахчы кини, тойон Вригль,— диэн тоҥхолдьуйа-тоҥхолдьуйа, Мигль бобуллаҥнаабыта.— Бу баар, көрүөххэ даҕаны... Мигль биир папканы арыйан баран, Вригль диэки анньан биэрбитэ. — Эн манна барас өйгүттэн тахсыбыккын! — диэн Вригль кыйа- хананхаһытаабыта.— Эн санааҕар, Кэрэчик диэн кимий? Ээ?.. Кэрэ- чик — биллиилээх түөкүн! Кэрэчиги бары билэллэр! Кэрэчик — мил- лионер! Кэрэчик полиция аҥарын атыылаһан ылан турар, өскө кини баҕарар буоллаҕына, сарсын биһигини барыбытын туох баар истэри- үөстэри атыылаһан ылыаҕа... Оттон бу кимий? — Вригль Билбэтчэйи тарбаҕынан ыйа-ыйа хаһыытаабыта.— Мин ыйытабын ээ, кини КИ- мий? Ким кинини билэрий? Кини тугу оҥордо?.. Босхо аһаабыт дуо? Ол иһин кинини манна аҕаллыгыт дуо? Акаары, хоҥ-мэйии, эйигин манна эрэ аҕалыахха наада! Манна сылаас, сырдык, былахы сиэбэт. Кини түргэнник каталажкаҕа эрэ киирэ охсорго, полиция аһын эрэ кэрбииргэ баҕарар! Бу дьиҥнээх буруйдаах буолбатах, хармааныгар туга да суох кэрэдэк. Кини эбиэттииригэр да харчыта суох буолтун кэннэ киниттэн тугу булан ылыаҥый? Эһиги миэхэ дьиҥнээх буруй- даахтарда аҕалыҥ, оттон маннык буоппалары кытта бэйэҕит ба- дьыыстаһыҥ. Ол-бу араас көлбөрүнэн полицейскай управлениены сыыһырдымаҥ! — Маҥнай, кырдьыга да, бэйэм дьарыйан биэрээри гыммытым, онтон, баҕар, кини Кэрэчик буолан хаалаарай дии санаабытым,— диэн Мигль кыбыстыбыттыы ботугураабыта. Вригль бокуойа суох илиитинэн саба бапсыйбыта итиэннэ Бил- бэтчэй диэки эргиллибитэ: — Ол аата, эн кырдьык аһаатаҕыҥ дии? — Аһаабытым,— диэн Билбэтчэй мух-мах билиммитэ, — Оннук, оччорҕо эн өссө аһыы түһүөҥ буолаарай? Чэ эрэ, Дригль, кинини кэһэтэн биэр! Дригль Билбэтчэйи саратыттан умса баттаан, икки өттүнэн аһыллардаах, аан утарыта аҕалан туруорбута итиэннэ күүскэ баҕайы дубинканан кэтэххэ сырбаппыта, Билбэтчэй сырдыгы-хараҥаны араарбакка, хос нөҥүө эһиллэн тиийэн, төбөтүнэн ааҥҥа баран ох- суллубута, аан нэлэччи аһылла түспүтэ да, уулуссаҕа элээрэн тахсан, тэлгэммит тааска лаһыгырайа түспүтэ. Кини охсуу уонна электри- чество күүһүттэн чочумча дөйөн сыппыта, Кини сыыйа өйдөнөн итиэн- нэ атаҕар уйуттан иһэн, эмискэ полицейскай управление аанна эмиэ аһыллаатын кытта, онтон Козлик кулахаччыйан кэлэн түспүтүн көр- бүтэ. Билбэтчэй ойон тураат, киниэхэ сүүрэн тиийэн турарыгар кө- мөлөспүтэ. — Сүүлүктэр! Чиччиктэр! Түөкүттэр! Хара санаалаахтар! Мин эһигини кэһэтиэм! — диэн Козлик, хараҕыттан уу-хаар баһа-баһа, ха-һыытаабыта. Кини атаҕар уйуттан баран, сабыллан эрэр аан диэки сутуругун көрдөрбүтэ.\n",
    "pageNumber": "101"
  },
  {
    "text": "— Туох иһин эйигин бу айылаах кэбилээтилэр,— диэн Билбэтчэй аһынан ыйыппыта. — Бэйэм да билбэппин! Ити колпактаах ыт ыйытар: «Сэгэттэ. йиэм, эн каталажкаҕа олороргуттан салгыбатыҥ. дуо? Мин этэбин: «Сэгэртэйиэм, салран бөҕө да, тугу гыныамый?» — «Эн болдьоххун кылгаталларыгар баҕарарын дуо?» — «Баҕарабын»,— диибин. «Ону баҕас оҥоруохха сөп. Чэ, ыл, Дригль, кини болдьорун кылгат эрэ»,— диир. Дьэ туран, Дригль миигин өҥүс баска саайбат дуо?! Уулуссаҕа кэлэн, хайдах дьаабыланан түспүппүн бэйэҥ көрдүҥ буолбат дуо? Билбэтчэй Козлик эрэйдээри тугунан аралдьытыан билбэтэБэ — Манна эһиэхэ тардыы күүһэ Сирдээҕэр алта төгүл кыра буоллан, хата, онон үчүгэй,— диэбитэ кини.— Өскө биһиэхэ итинник кэлэн түспүт буоллар, уҥуохтаргын тоһутарыҥ чахчы. — Хара сордоох сүүлүктэр! — диэн Козлик быһа түспүт кэтэҕин имэрийэ-имэрийэ сыҥсыйбыта.— Кинилэри кытта сибээстэһэрбин ба-Барбатым буоллар, мин кинилэргэ көрдөттүөм этэ. Быраабыла бы-һыытынан, кинилэр биһигини сарсыардааҥы аһылыкпытын аһатан баран, түрмэттэн үүрүөхтээхтэр этэ! — Эн туох иһин каталажкаҕа түбэспиккиний? — диэн Билбэтчэй ыйыппыта, — Халаачыгы сытырҕаабытым иһин,— диэн Козлик билиммитэ. — Ол гынан баран эн миигин уоруйах эбит дии санаама. Мин наһаа өр үлэтэ суох сылдьыбытым. Харчыбын барытын туттубутум, туох баарбын барытын атыылаабытым итиэннэ хоргуйан барбытым. Биирдэ икки күн устата тугу да аһаабатаҕым. Үһүс күммэр булочнай аттынан ааһан испитим. Киирэн, саатар ханнык буулкалар баар буолалларый көрүөххэ, баҕар, аччыктаабытым мүлүрүйээрэй дии санаа-бытым. Булочнайга киирбитим, онно халаачыктар, буулкалар, бэрэскилэр, ватрушкалар, плюшкалар, пончиктар баһаам элбэхтэр. Киһи мэйиитин туймаардар минньигэс сыттаахтар. Оттон халаачыктар буоллахтарына, субу даарга сыталлар. Мин биир халаачыгы ылан сыллаатым. Ону хаһаайын көрдө. Миигин илиибиттэн харбаан ылла уонна полицейскайы ыҥырда. «Кини мин халаачыкпын сиэри гынна», — диир. Дьэ онтон туох буолла! Миигиттэн халаачыктарын былдьаан ыллылар, сүнньүгэ биэртэлээтилэр, эбиитин үс ыйга хаайыыга олортулар. Козлик ырбаахытын сиэҕинэн хараҕын уутун соттон, арыычча уоскуйан баран: — Эн билигин ханна бараҕын? — диэн ыйыппыта. — Бэйэм да билбэппин,— диэн “Билбэтчэй хардарбыта. — Харчылааххын дуо? — Суох. — Миэхэ эмиэ суох. Киэһээҥҥэ диэри ханна эмэ үлэлээн хам-нас өлөрдөххө сатанар. Харчыта суох сатаммаккын! Ити кэмҥэ Билбэтчэй төбөтүттэн тыал көтүппүт сэлээппэтин сиртэн ыларыгар маҥан кэнбиэр түспүтүн көрбүтэ. — Арба! — диэн Билбэтчэй өйдөөбүтэ.— Бу сурук туһунан Мига эппитэ дии: Хара кырыыстаах Дригль өйүм. көтүөр диэри сырбаппыт! Козлик кэнбиэри ылбыта итиэннэ онно суруллубут аадырыһы аахпыта: «Крученай уулусса, Моҕой муҥур уулуссата 6 №-дээх дьиэ, араас калибрдаах табаардар маҕаһыыннарын бас билээччи тойон Жулиоҕа».\n",
    "pageNumber": "102"
  },
  {
    "text": "— Крученай уулуссаны мин билэбин,— диэбитэ Козлик.— Барыахха, мин эйиэхэ булларыам, баҕар, тойон Җулио биһиэхэ ханнык эмэ үлэни биэриэҕэ. Билбэтчэй суругун эмиэ сэлээппэтигэр кистээбитэ итиэннэ сэлээппэтин туллубат гына ыга тардыммыта. Чаас аҥарынан биһиги доҕотторбут Крученай уулуссаҕа тиийбиттэрэ итиэннэ үрдүк дьиэлэр быыстарынан эриэн үөн курдук эриллэҥнээбит кыараҕас муҥур уулуссаҕа туораабыттара. Синньигэс уулусса икки өттүнэн дьиэлэр бэйэ-бэйэлэриттэн олус чугас тураллара, онон үөһэ мэндиэмэннэртэн аллараа өттө сырдаабат этэ, онон алларааҥы элбэх баҕайы маҕаһыыннары туох эрэ кистэлэҥнээх барык-сарык сабардыыра. Билбэтчэй уонна Козлик биир маҕаһыын аанын үрдүгэр: «Араас калибрдаах табаардары атыылааһын» диэн суруктаах вывеска баарын көрөн, ол маҕаһыыҥҥа киирбиттэрэ уонна манна атыыланар табаар арааһа үксэ бэрдин өйдөөбүттэрэ. Бастакытынан, анал мас атахха кэккэлэһиннэри ууруллубут араас системалаах уонна калибрдаах саалар тута харахха быраҕыллаллара. Даарга олус үчүгэйдик бэрээдэктэнэн араас бэстилиэттэр, быһахтар, финкэлэр, кынчааллар, кастеттар сыталлара. Истиэнэ былаһын тухары ис өттүттэн сырдатыллар витриналар бааллара, олорго быыстапкаҕа курдук, уоруйахтар маллара: ыстаал эрбиилэр, чүүччүлэр, ытаччалар, чыскылар, луомнар, күлүүһү алдьатар тимирдэр, умайбат ыскааптары уонна сундууктары дьөлө сиэтэргэ аналлаах автогеннай аппараттар кэчигирэһэллэрэ. «Полиция туттар сэбэ» — диэн суруктаах витринаҕа араас быһыылаах-тутулаах эрэсииннээ электрическэй дубинкалар, ыстаал наручниктар, хандалылар, умагар уонна харах уутун таһаарар бомбалар, онтон да атын полиция туттар сэптэрэ тураллара. Эмиэ итиннэ араас мааскалар ууруллубут витриналара баара. Онно харахха эрэ хайаҕастаах киһи сирэйин үөһэ өттүн барытын бүрүйэр эбэтэр бэргэһэ курдук бүтүннүү төбөҕө кэтэрдиллэр мааскалар бааллара. Мааскалартан ураты манна тас көрүҥү уларытарга гримнэр, париктар, сыпыарыллар бытыктар араастарын булуохха сөп этэ. Уҥа муннукка төбөтүгэр килбэчигэс алтан каскалаах, илиитигэр дубинкалаах толору обмундированиелаах полицейскай чуучулата турара. Хаҥас муннукка аҥар илиитигэр сүүнэ улахан бэстилиэттээх, аҥарыгар кистэлэҥ электрическэй фонардаах түөкүн умайбат кассаҕа үөмэн эрэр чуучалата баара. Кини моонньугар килиэккэлээх эриэн былааттааҕа, төбөтүгэр кэтит куондардаах килиэккэлээх эриэн киэпкэлээҕэ, эмиэ оннук килиэккэлээх бүрүүкэтэ атахтарын бобо тутара, сирэйин хара маасканан саптыбыт этэ. Чуучалалар иккиэн үрдүк маастарыстыбалаахтык оҥоһуллубут буоланнар, адьас тыыннаах бээгэйчээн курдуктара. Билбэтчэй уонна Козлик ити дьикти экспонаттар быыстарыгар бороҥ истиэнэ дьүһүнүгэр маарынната, бороҥу таҥныбыт, аллараа эттүн даарга күлүктэппит продавеһы хайдах эрэ тута өйдөөн көрбөтөхтөрө. Маҕаһыыҥҥа ким да суох эрдэҕинэ, продавец, илимҥэ сахсыҕа иҥнэрин унньуктаахтык кэтэһэр ооҕуй курдук, даар кэтэҕэр хамсаабакка олорбута, онтон аан тыаһыырын кытта даар нөҥүө ыстаныахха айылаах икки илиитинэн тутуһан баран, бүтүн бэйэтинэн\n",
    "pageNumber": "103"
  },
  {
    "text": "Иннин диэки дьүккүс гыммыта. Кини Билбэтчэй уонна Козлик саарбахтаабыттыы тохтообуттарын көрөн баран: — Баһаалыста, тойоттор! Тугунан эһиэхэ көмөлөһөбүн? Биһиги маҕаһыыммытыгар талбыт сааҕыт-сэпкит, быһаххыт-батаскыт баар. Оптическай прибордаах улахан калибрдаах винтовка саҥа моделын саамай кэнники тупсарыллыбыт образеһын ылыаххыт буолаарай? Табыгаһын чааһынан бэркиһиэххэ эрэ сөп. Сүүс түөрт уон хаамыы сиртэн сахсырҕаны да сыыһыллыбат,— диэбитэ. Кини кэннин диэки эргиллэн, өлбөөркөй күөхтүҥү хараҥа өҥүнэн килбэчийэр уостаах, килэркэй мастдах сааны ылбыта. Кини кыҥаан көрөн баран, сомуогун түһэрбитэ итиэннэ: — Түргэнник эстэр винтовканы ордорор буоллаххытына, атын образеһы да көрдөрүөхпүн син,— диэн эбэн эппитэ. Кини атын винтовканы ылбыта итиэннэ маһыттан тапталлаахтык имэрийэ-имэрийэ: — Сэп да сэп. Ииттэрбэккэ эрэ ытар. Ытыллыбыт ботуруоннарын эстибит буорах гаһын баттааһынынан автоматическайдык быраҕан иһэр. Отут алта ботуруоннаах обойматтан иитиллэр. Туран эрэн да, атахха ууран баран да ытыахха сөп. Итини тэҥэ тыаһа суох эстэр саалар образецтара эмиэ бааллар. Бэстилиэттэртэн сэттэтэ эстэр, ыраахха тэбэр «Бурбон» системалаах, чыыбыһын биирдэ тартархха уон икки иитиитин барытын биирдэ таһаарар, уон иккитэ эстэр «Тайфун», биссээк хармааныгар көҥүл киирэр, кыра калибрдаах быыкайкаан «Топсик», олус табыган, быһытталана-быһытталана эстэр буулдьалаах, улахан калибрдаах «Бенц» диэн бэстилиэттэри көрдөртүөхпүн сөп. Хомойуоххут суора, атыылаһаргытыгар сүбэлиибин. — Биһиги кими да ытыахпытын баҕарбаппыт ээ! — диэн өлөрөргө анаммыт сэп-сэбиргэл элбэҕиттэн чарыйбыт Билбэтчэй нэһиилэ саҥарбыта. — Сөп, сөп, өйдөөтүм,— диэн продавец саҥа аллайбыта.— Оннук буоллаҕына, ааттаах үчүгэй кастеттары көрдөрүүм, ордук капрон саптан оҥоһуллубут. Муомахтыыр быаны ыларгытыгар сүбэлиибин. Кини төҥкөйөн, икки өттүнэн быатын төбөлөрө быга сылдьар. Туһах журдук гына баайыллыбыт хара быаны даар анныттан хостоон таһаарбыта. — Эһиги кэнниттэн үөмэн кэлэҥҥит, муомахтыыр быаны моонньугар иилэ быраҕаҕыт итиэннэ тыына хаайтарар гына быалар уһуктарын тардаҕыт, ол кэнниттэн быа чорбоҕунан илиилэрин кэлгийэҕит. Көрүҥ, маннык. Продавец чарҕылҕан түргэнинэн дорҕууру Билбэтчэй моонньугар иилэ бырахпыта, сүр түргэнник быа икки уһугун кини хоннохторун аннынан уган ылбыта итиэннэ илиилэрин кэдирги кэлгийбитэ. Ити курдук Козликка эмиэ көрдөрбүтэ. — Көрдүгүт дуо? — диэбитэ продавец.— Эһиги илиигитин хамсатыа суохтааххыт, кыратык да хамсаттаргыт эрэ быа хабарҕаҕытын хам ылан иһиэ. Оннук дуо? — Оннук,— диэн Билбэтчэй тыына хаайтараары ыксаан туран хардьыгынаабыта. — Сиэртибэ кими эмэ көмөҕө ыҥырбатын наадатыгар тупсарыллыбыт айах бүөлэрэ атыыга бааллар. Продавец дьааһыктан икки эрэсиинэ төгөрүк айах бүөтүн хос-\n",
    "pageNumber": "104"
  },
  {
    "text": "Тообута. Биирдэһин Билбэтчэй, иккиһин Козлик айахтарыгар батары биэрбитэ. — Көрдүгүт дуо? — диэбитэ кини салгыы.— Эһиги ити бүөнү силлээн да кэбиһэр эбэтэр биир эмэ тылы да саҥарар кыаххыт суох. Биир тылы кыайан саҥарбат буолбут Билбэтчэйдээх Козлик ыйыласпыттара эрэ уонна бас бэриммиттии тоҥхолдьуйбуттара. — Көрөргүт курдук, бу олус аһыныгас ньыма,— диэбитэ продавец.— Эһиги кинини өлөрбөккө эрэ туох да мэһэйэ суох халыыгыт, эһиэхэ ол эрэ наада, оннук дуо? Продавец Билбэтчэйдээх Козлик сөбүлээбэтэхтии төбөлөрүн илгистибиттэрин көрөн ыйыппыта: * — Оччоҕо эһиэхэ туох нааданый? Эбэтэр эһиги толицияҕа сулууспаҕа киирээри гынаҕыт дуо? Оччоҕо тупсарыллыбыт электрическэй дубинкаларда, забастовкалааччылары сыһытарга ыстаал пружиналарда, наручниктарда, хандалыларда, харах уутун таһаарар бомбалларда атыылаһыҥ. Ону тэҥэ каскалар, мундирдар, кистэлэҥ фонардар, мааскалар бааллар. — Биһиги итинтэн туохха да наадыйбаппыт,— диэбитэ Козлик саҥарар буолаат да.— Биһиги маҕаһыыны бас билээччи тойон Жулионы көрсүөхпүтүн баҕарбыппыт. Киниэхэ сурук аҕалбыппыт. — Эһиги тоҕо тута эппэтэххитий? Тойон Жулио диэн мин буолабын. Билбэтчэй сэлээппэтин устан, кэнбиэрин тойон Жулиоҕа биэрээри гынан эрдэҕинэ, маҕаһыыҥҥа өссө биир сылдьааччы киирбитэ. Кини кэтит куондардаах, килиэккэ ойуулаах киэпкэлээҕэ, бороҥ ырбаахылааҕа, ахчараҥнаан хаамар гына бобо ыла сылдьар олус кыараҕас эмиэ килиэккэ ойуулаах бүрүүкэлээҕэ. Кини кыараҕас хара харахтара тулатын түөкүннүү кылап-халап көрөллөрө, кини тас көрүҥүттэн туох эрэ ынырык санааны санаммыта өтө көстөрө. Кини үгүһү кэпсэтэ барбакка, сэттэтэ эстэр «Бурбон» бэстилиэти уонна киниэхэ бүтүн биир хаа ботуруону атыыласпыта. Кини ботуруоннарын патронташка угуталаан, бэстилиэтин куругар иилэн, тобугун хамсаппат гына бүрүүкэтигэр ыга ылларбыт атаҕын киэҥник уурталаан, маҕаһыынтан тахсан барбыта. Билбэтчэй дьиксиммиттии кинини кэнниттэн көрөн хаалбыта итиэннэ: — Киниэхэ бэстилиэти биэриэ суох баара. Эмискэ кими эмэ ытан, өлөрөн кэбиһиэҕэ,— диэбитэ. — Биһиэхэ ким барыта тугу баҕарар атыылаһара уонна атыылыыра көҥүлэ,— диэн тойон Жулио быһаарбыта.— Ким даҕаны кинини ити бэстилиэтинэн ытарыгар күһэйбэт эбээт. Ол гынан баран, ким даҕаны кини ытарын бобор кыаҕа суох, инньэ гыннахха тугу таптаабыты оҥоруу көҥүлүн кэһии буолуох этэ. Биһиэхэ ким барыта өйүгэр туох киирэр ону оҥорор бырааптаах. Онуоха эбии итиниэхэ ханнык баҕарар бобуу прерогативы, атыннык эттэххэ, полиция ураты бырааптарын кэһии буолуох этэ. Буруйу оҥорууну утары охсуһуу туһугар полиция баар буоллаҕа эбээт. Өскө буруйу оҥорбот буоллунар, оччоҕо полиция наадата суох буолар, полицейскайдар дохуоттарын сүтэрэллэр, үлэтэ суох хаалаллар, биһиги обществобытыгар үөскээн турар быһыы-майгы кэһиллэр. Өскө итини эһиги өйдөөбөтөххүтүнэ, бэйэБит буортулаах өйгүт-санааҕыт иһин кэлин тиһэх син\n",
    "pageNumber": "105"
  },
  {
    "text": "Биир полицейскай управлениера түбэһиэххит, онно эһигини бэйэлэрин средстволарынан кэһэтиэхтэрэ. Итини өйдүүргэ кыһаныҥ. — Биһиги кыһаныахпыт,— диэн Козлик улгумнук хардарбыта. Тойон Жулио Билбэтчэйтэн кэнбиэри ылан, алдьатан, суругу ааҕан барбыта. Жулио ааҕар кэмигэр Билбэтчэй кини сирэйин сыныйан одууласпыта. Кини кэтит уҥуох, кыһаан сирэйдээҕэ, сэҥийэтэгэр кылгас, уһуктаах гына үүммүт түүлээҕэ, улахана суох, уурбуттуппут курдук ньалҕаарыйбыт бытыктааҕа. Тойон Жулио тас көрүҥүнэн Мигаҕа тугунан эрэ маарынныыра. Билбэтчэй өссө үчүгэйдик көрөн баран, сирэйдэрин быһыыта буолбакка, харахтара эрэ маарыннаһарын быһаарбыта. Иккиэннэрин харахтара оттомо суох сүүрэкэлиирэ, уолуйбут курдук уоттанан кэлэрэ итиэннэ, Җулио түргэнник төлөнү умуллара сатыыр курдук чыпчылыҥныыра. Кэлин Жулио суругун ааҕан бүтэн баран эппитэ: — Итинник, итинник эбит! Ити аата Миганы фараончиктар харбаабыттар! — Фараончиктар диэн тугуй? — Билбэтчэй муодарҕаабыта. — Ол аата — полицейскайдар,— диэн Жулио быһаарбыта. Кини даар муннугар турар төлөпүөн аппаратыгар кэлбитэ, туруупканы ылаат, киниэхэ хаһыытаан барбыта: — Эй, антах ким истэр? Бу полицейскай управление дуо? Баһаалыста, миигин коменданы кытта холбооҥ эрэ. Эйигин кытта тойон Жулио, хардарыта көмөлөсүһүү обществотын чилиэнэ кэпсэтэр. Эһиэхэ хаайыылаах Мигс диэн баар дуо? Оннук, оннук, тойон Мигс.. Хардарыта көмөлөсүһүү обществота кинини мэктиэлиир. Ити адьас эҥкилэ суох чиэһинэй бээгэйчээн, эйигин эрэннэрэбин... Толук харчыта киллэриэххэ даа?.. Эйиэхэ махтанабын. Билигин харчылаах тийиэм. Тойон Жулио туруупкатын ууран баран, умайбат кассатын аһан, онтон харчы хостообутунан барбыта. — Көрдүгүт дии,— диэбитэ кини,— хардарыта көмөлөсүһүү обществотын чилиэнэ буолуу хайдах курдук барыыстааҕын. Киирии усунуоһа барыта сүүрбэ фертинг, онтон ый ахсын уоннуу фертини төлүүгүн итиэннэ тугу талбыккын оҥор. Өскө түрмэҕэ түбэстэххинэ, общество эн тускар толук угар, эн буруйдааһынтан босхолоноҕун. Киирэргитигэр сүбэлиибин — туһалаах дьыала. — Биһиги үөрүүнү кытта киириэ этибит да, биһиэхэ сүүрбэлии фертинмит суох,— диэбитэ Козлик. — Баар буоллаҕына, киирээриҥ,— диэн тойон Жулио эйэҕэстик сөбүлэспитэ.— Мин билигин маҕаһыыммын сабабын. Кини киирэр ааны иһиттэн хатаабыта, онтон париктардаах витринаҕа кэлэн, ойоҕос истиэнэҕэ саспыт кнопканы баттаабыта, Витрина сонно тута хаачыгырыы-куучугуруу эргиллибитэ да, кини кэннигэр истиэнэБэ түөрт муннуктаах хайаҕас баар буола түспүтэ. Тойон Жулио ол хайаҕаска хардыылаабыта итиэннэ: — Баһаалыста, миигин батыһыҥ,— диэбитэ илиитинэн ыҥыра-ыҥыра. Билбэтчэй уонна Козлик хайаҕаһынан киирэн, долбуурдардаах ыскылаакка баар буолбуттара, долбуурдарга саалардаах, автоматтардаах, бэстилиэттэрдээх, онтон да атын итиниэхэ маарынныыр оҥоһуктардаах мас дьааһыктар тураллара. Истиэнэни батыһа муостаҕа көлүөһэлээх хас да пулемет уонна оннооҕор биир улахана суох пуш-\n",
    "pageNumber": "106"
  },
  {
    "text": "ка тураллара. Жулио ыскылаат уһугар тимир аан аттыгар кэлэн баран, өссө биир кнопканы баттаабыта Тимир аан аһыллыбыта. Бипиги айанньыттарбыт синньигэс, бадык-бүдүк көрүдүөрүнэн ааспыттара, кыракый эриллэҕэс кирилиэһинэн аллара түспүттэрэ итиэннэ сир аннынааҕы гаражка киирбиттэрэ. Тойон Жулио чаҕылхай араҕас кырааскалаах автомобилын көрдөөн булбута, күлүүһүнэн аанын аспыта итиэннэ аргыстарын олороллоругар көрдөспүтэ. Уруулга олороот, массыынаны гаражтан таһаарбыта итиэннэ сир аннынааҕы тоннель устун айаннаабыта. Билбэтчэй уонна Козлик автомобиль ханан сир үрдүгэр тахсыбытын уонна уулусса устун сыыйыллыбытын өйдөөн көрбөккө хаалбыттара. Кинилэр хайыһан көрүөхтэрин икки ардыгар эмиэ полицейскай управление таһыгар баар буола охсубуттара. — Бэрт начаас күүтэ түһэргитигэр көрдөһөбүн,— диэт Жулио массыынаттан ыстанан тахсан, аан кэтэҕэр сүппүтэ.\n",
    "pageNumber": "107"
  }
]